DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0423"] = [
	{ "s": "УВИДЕЛИ", "p": [16] },
	{ "s": "УВИДЕТЬ", "p": [19] },
	{ "s": "УКАЗАННЫЙ", "p": [15] },
	{ "s": "УКАЗАННЫХ", "p": [16] },
	{ "s": "УНИВЕРСИТЕТ", "p": [1] },
	{ "s": "УПРАВЛЕНИЯ", "p": [5] },
	{ "s": "УРОВЕНЬ", "p": [7] },
	{ "s": "УСЛОВИЯ", "p": [9] },
	{ "s": "УСТРОЙСТВАМИ", "p": [7] },
	{ "s": "УТВЕРЖДАЮ", "p": [1] },
	{ "s": "УТВЕРЖДЕН", "p": [1] },
	{ "s": "УТВЕРЖДЕНИЯ", "p": [1] },
	{ "s": "УЧЕТА", "p": [1, 10, 5, 2] },
	{ "s": "УЧРЕЖДЕНИЕ", "p": [1] }
];