DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0413"] = [
	{ "s": "ГБ", "p": [11] },
	{ "s": "ГГЦ", "p": [11] },
	{ "s": "ГЕНЕРАЦИЕЙ", "p": [6] },
	{ "s": "ГЕНЕРАЦИЯ", "p": [6] },
	{ "s": "ГЛАВНОГО", "p": [19] },
	{ "s": "ГЛАВНОМ", "p": [18, 15] },
	{ "s": "ГЛАВНУЮ", "p": [15, 14] },
	{ "s": "ГЛАВНЫЙ", "p": [16] },
	{ "s": "ГОД", "p": [1] },
	{ "s": "ГОСТ", "p": [2] },
	{ "s": "ГОСУДАРСТВЕННОЕ", "p": [1] },
	{ "s": "ГРАФИЧЕСКИМ", "p": [7] }
];