DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u041a"] = [
	{ "s": "К", "p": [11, 12, 14, 6, 15, 2] },
	{ "s": "КАЖДЫЙ", "p": [14] },
	{ "s": "КАК", "p": [19] },
	{ "s": "КАРТОЧКИ", "p": [6] },
	{ "s": "КАФЕДРЫ", "p": [1] },
	{ "s": "КНОПКА", "p": [18, 19, 15, 14] },
	{ "s": "КНОПКИ", "p": [19] },
	{ "s": "КНОПКУ", "p": [18, 15, 14] },
	{ "s": "КОДОВ", "p": [6] },
	{ "s": "КОЛИЧЕСТВА", "p": [10] },
	{ "s": "КОЛИЧЕСТВЕ", "p": [10] },
	{ "s": "КОЛИЧЕСТВО", "p": [19, 18] },
	{ "s": "КОЛОНКЕ", "p": [19] },
	{ "s": "КОМПЛЕКС", "p": [11] },
	{ "s": "КОМПЛЕКСА", "p": [7] },
	{ "s": "КОМПОНЕНТ", "p": [11] },
	{ "s": "КОМПЬЮТЕРЕ", "p": [7] },
	{ "s": "КОНТРОЛЯ", "p": [5] },
	{ "s": "КОТОРОЕ", "p": [18] },
	{ "s": "КОТОРЫЕ", "p": [19] },
	{ "s": "КОТОРЫЙ", "p": [14] },
	{ "s": "КРАТКОЕ", "p": [6] }
];