DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0414"] = [
	{ "s": "ДАЛЕЕ", "p": [2] },
	{ "s": "ДАЛЬНЕЙШИЕ", "p": [15] },
	{ "s": "ДАННОЙ", "p": [19, 7] },
	{ "s": "ДАННОМ", "p": [2] },
	{ "s": "ДАННЫЕ", "p": [18] },
	{ "s": "ДАННЫХ", "p": [18, 15, 14] },
	{ "s": "ДВИЖЕНИИ", "p": [6] },
	{ "s": "ДВУХ", "p": [14] },
	{ "s": "ДЕЙСТВИЙ", "p": [16] },
	{ "s": "ДЕЙСТВИЯ", "p": [18, 15] },
	{ "s": "ДЕЯТЕЛЬНОСТИ", "p": [10] },
	{ "s": "ДИСКОВОГО", "p": [11] },
	{ "s": "ДЛЯ", "p": [14, 1, 19, 11, 10, 18, 15, 6, 5, 2] },
	{ "s": "ДОЖДИТЕСЬ", "p": [14] },
	{ "s": "ДОКУМЕНТ", "p": [2] },
	{ "s": "ДОКУМЕНТА", "p": [6] },
	{ "s": "ДОКУМЕНТАЦИЕЙ", "p": [8] },
	{ "s": "ДОКУМЕНТАЦИИ", "p": [8, 2] },
	{ "s": "ДОКУМЕНТОВ", "p": [2] },
	{ "s": "ДОЛЖЕН", "p": [14] },
	{ "s": "ДОЛЖНЫ", "p": [7] },
	{ "s": "ДОСТУПА", "p": [14, 6] },
	{ "s": "ДРОБЬ", "p": [19] }
];