DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u041c"] = [
	{ "s": "МАРКИРОВКИ", "p": [10] },
	{ "s": "МАРКИРОВКУ", "p": [6] },
	{ "s": "МАТЕРИАЛЬНЫМИ", "p": [5] },
	{ "s": "МАТЕРИАЛЬНЫХ", "p": [1, 2] },
	{ "s": "МБ", "p": [11] },
	{ "s": "МБИТ", "p": [11] },
	{ "s": "МБИТ/С", "p": [11] },
	{ "s": "МЕСТО", "p": [20] },
	{ "s": "МИНИМАЛЬНЫЕ", "p": [11] },
	{ "s": "МОБИЛЬНЫМИ", "p": [7] },
	{ "s": "МОДЕЛИ", "p": [18] },
	{ "s": "МОДЕЛЬ", "p": [18] },
	{ "s": "МОЖЕТЕ", "p": [19] },
	{ "s": "МОЖНО", "p": [14] }
];