DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0410"] = [
	{ "s": "А", "p": [11] },
	{ "s": "АВТОМАТИЗАЦИИ", "p": [10, 5] },
	{ "s": "АВТОМАТИЗИРОВАННОЕ", "p": [20] },
	{ "s": "АВТОМАТИЗИРОВАННЫЕ", "p": [2] },
	{ "s": "АВТОМАТИЗИРУЕМЫХ", "p": [8] },
	{ "s": "АВТОНОМНОЕ", "p": [1] },
	{ "s": "АДМИНИСТРАТОР", "p": [14] },
	{ "s": "АДМИНИСТРАТОРА", "p": [14] },
	{ "s": "АДРЕС", "p": [14, 15] },
	{ "s": "АДРЕСА", "p": [15, 14] },
	{ "s": "АДРЕСНАЯ", "p": [14] },
	{ "s": "АДРЕСУ", "p": [14] },
	{ "s": "АКАДЕМИЧЕСКИЙ", "p": [1] },
	{ "s": "АННОТАЦИЯ", "p": [2] },
	{ "s": "АППАРАТНОЕ", "p": [11] },
	{ "s": "АППАРАТНОМУ", "p": [11] },
	{ "s": "АППАРАТНЫЕ", "p": [11] },
	{ "s": "АРМ", "p": [20] },
	{ "s": "АРМА", "p": [11] }
];