DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0422"] = [
	{ "s": "ТАБЛИЦА", "p": [11] },
	{ "s": "ТАБЛИЦЕ", "p": [11] },
	{ "s": "ТАКЖЕ", "p": [11] },
	{ "s": "ТЕПЕРЬ", "p": [14, 19, 15] },
	{ "s": "ТЕРМИН", "p": [20] },
	{ "s": "ТЕРМИНЫ", "p": [20] },
	{ "s": "ТЕХНИЧЕСКИХ", "p": [11] },
	{ "s": "ТМЦ", "p": [5] },
	{ "s": "ТОВАРНО", "p": [1, 5, 2] },
	{ "s": "ТОВАРНО-МАТЕРИАЛЬНЫМИ", "p": [5] },
	{ "s": "ТОВАРНО-МАТЕРИАЛЬНЫХ", "p": [1, 2] },
	{ "s": "ТОГО", "p": [19] },
	{ "s": "ТРЕБОВАНИЙ", "p": [2] },
	{ "s": "ТРЕБОВАНИЯ", "p": [11, 2] }
];