DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0418"] = [
	{ "s": "И", "p": [11, 20, 9, 7, 2, 15, 14, 6, 19, 18, 5] },
	{ "s": "И/ИЛИ", "p": [7] },
	{ "s": "ИЗ", "p": [14] },
	{ "s": "ИЛИ", "p": [7] },
	{ "s": "ИМЕЮЩЕЕСЯ", "p": [19] },
	{ "s": "ИНВЕНТАРНЫЙ", "p": [18] },
	{ "s": "ИНТЕРНЕТ", "p": [11] },
	{ "s": "ИНТЕРНЕТ-БРАУЗЕР", "p": [11] },
	{ "s": "ИНТЕРФЕЙСОМ", "p": [7] },
	{ "s": "ИНФОРМАЦИОННАЯ", "p": [1] },
	{ "s": "ИНФОРМАЦИОННОГО", "p": [11] },
	{ "s": "ИНФОРМАЦИОННОЙ", "p": [7, 2] },
	{ "s": "ИНФОРМАЦИОННЫХ", "p": [1] },
	{ "s": "ИНФОРМАЦИЯ", "p": [2] },
	{ "s": "ИСПОЛЬЗУЕТСЯ", "p": [11] },
	{ "s": "ИССЛЕДОВАТЕЛЬСКИЙ", "p": [1] },
	{ "s": "ИТБ", "p": [1] }
];