DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u041d"] = [
	{ "s": "НА", "p": [18, 15, 14, 10, 6, 19, 8, 7] },
	{ "s": "НАВЫКАМИ", "p": [7] },
	{ "s": "НАВЫКИ", "p": [7] },
	{ "s": "НАЖАТЬ", "p": [14, 15] },
	{ "s": "НАЖИМАТЬ", "p": [15] },
	{ "s": "НАЖМИТЕ", "p": [18, 15, 14] },
	{ "s": "НАЗВАНИЕ", "p": [18] },
	{ "s": "НАЗВАНИЮ", "p": [19] },
	{ "s": "НАЗНАЧЕНИЕ", "p": [9] },
	{ "s": "НАИМЕНОВАНИЕ", "p": [18, 19] },
	{ "s": "НАИМЕНОВАНИЯ", "p": [19] },
	{ "s": "НАЙТИ", "p": [19] },
	{ "s": "НАСТОЯЩИЙ", "p": [2] },
	{ "s": "НАСТРОЙКА", "p": [13] },
	{ "s": "НАХОДЯТСЯ", "p": [19] },
	{ "s": "НАЦИОНАЛЬНЫЙ", "p": [1] },
	{ "s": "НАЧАЛЬНАЯ", "p": [1] },
	{ "s": "НЕЙ", "p": [6] },
	{ "s": "НЕОБХОДИМО", "p": [14, 15, 19, 8] },
	{ "s": "НЕОБХОДИМЫЕ", "p": [18] },
	{ "s": "НЕОБХОДИМЫЙ", "p": [19] },
	{ "s": "НИМ", "p": [19] },
	{ "s": "НОВОГО", "p": [18] },
	{ "s": "НОВЫЙ", "p": [19, 18] },
	{ "s": "НОМЕР", "p": [18] }
];