DR_EXPLAIN.namespace( 'DR_EXPLAIN.data_index' );
DR_EXPLAIN.data_index = {

	// index
	DREX_NODE_KEYWORDS: [7,1,2,3,5,6,6,4],
	DREX_NODE_KEYWORDS_START: [0,0,0,0,0,0,0,0,1,1,1,1,1,1,4,4,6,7,7,8], //length:= drex.nodes_count,
	DREX_NODE_KEYWORDS_END: [0,0,0,0,0,0,0,1,1,1,1,1,1,4,4,6,7,7,8,8], //length:= drex.nodes_count,

	DREX_KEYWORD_NAMES: ["<НОВОЕ КЛЮЧ... Требуется платная лицензия!","Системные ... Требуется платная лицензия!","Системное... Требуется платная лицензия!","Аппаратное ... Требуется платная лицензия!","Регис... Требуется платная лицензия!","Работосп... Требуется платная лицензия!","Главны... Требуется платная лицензия!","А... Требуется платная лицензия!"],
	DREX_KEYWORD_CHILD_START: [1,8,8,8,8,8,8,8],
	DREX_KEYWORD_CHILD_END: [8,8,8,8,8,8,8,8]
	
};